{"do_lower_case": true, "unk_token": "<unk>", "sep_token": "<sep>", "pad_token": "<pad>", "cls_token": "<cls>", "mask_token": "<mask>", "tokenize_chinese_chars": true, "strip_accents": true, "name_or_path": "mimic_wordpiece", "do_basic_tokenize": true, "wordpieces_prefix": "##", "padding_side": "left", "never_split": null}