<cls>
<pad>
<sep>
<unk>
<mask>
<name>
<providernumber>
<attendinginfo>
<hospital>
<dictatorinfo>
<jobnumber>
<clipnumber>
<contactinfo>
<address>
<url>
<university>
<company>
<numericalidentifier>
<age>
<date>


!
"
#
$
%
&
'
(
)
*
+
.
/
0
1
2
3
4
5
6
7
8
9
<
=
>
?
@
[
\
]
^
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~

##e
##d
##i
##s
##n
##o
##p
##a
##h
##l
##r
##x
##m
##t
##v
##u
##b
##k
##c
##g
##7
##2
##0
##6
##f
##y
##9
##1
##5
##j
##3
##4
##$
##@
##q
##w
##8
##z
##!
##"
##.
##*
##)
##?
##<
##&
##(
##+
##%
##'
##|
##/
###
##=
##>
##[
##{
##]
##~
##`
##}
##^
##
##\
##
##on
##in
##er
##at
##al
##en
##ed
##es
##or
##it
th
##ar
##ion
##ic
##as
##nd
##is
##ent
in
##an
##ing
to
##le
##re
and
##ro
the
re
no
of
##ith
##il
with
un
##ac
##ou
##os
##om
##ol
con
##ul
unk
##am
##id
st
##ation
##el
##ct
##em
##us
##ig
##ur
for
on
##ess
##iv
is
as
##ow
##ter
##ain
##tr
##ab
ch
##um
##ly
##th
##od
##ad
##ut
le
at
##igh
##ft
ne
##ort
res
##ir
##ight
am
##ce
##ch
pt
##ate
se
ex
cont
##ag
ab
##op
he
##im
not
##ine
was
pl
##ip
##ay
com
##ated
##able
##**
pr
##ere
10
pro
al
##pp
##ial
or
##ub
an
tr
ad
dis
##est
##ame
##ast
sh
##et
##ive
##mal
##ot
##ical
##ia
##ction
##ver
##ve
resp
left
##se
per
##if
pat
##ient
car
##ure
name
##oc
sp
be
##un
##ment
##ap
##hy
this
cl
right
##ue
mg
##low
##ang
med
im
##ory
de
##ist
ml
##ib
ass
##lo
inf
are
su
##ous
##yp
##lu
wh
##ition
dr
##cre
##act
ev
##rom
##ill
##our
patient
##end
rep
pm
##ital
pos
assess
there
comp
contin
##st
##ormal
##ult
##ress
##ase
##ant
##ear
##ther
##inal
po
##art
##00
##ication
##ary
ar
##cc
hyp
##ell
##ail
##og
12
di
##ular
##ies
##osp
app
##ld
adm
##one
vent
plan
abd
pul
##****
##ff
from
##ions
hosp
normal
fe
hospital
we
##ity
##ath
chest
mon
ct
##ler
int
reas
##eral
rem
##sion
exam
##ound
##ior
reason
chang
##ne
##iz
##qu
hr
iv
hem
##ely
me
##ement
##osis
pain
11
ac
imp
##ak
##ph
day
##ard
clip
plac
##gh
##pt
##age
sig
af
##ge
dl
stat
##itor
ext
blo
blood
##esent
fol
contr
has
sy
##all
she
##ie
ple
monitor
15
continue
sin
##ep
##ans
follow
so
bil
up
pre
assessment
tub
##ium
##ax
##tt
rec
status
##ose
over
##ung
>.
but
##o2
trans
##creas
stable
cons
eff
by
flu
##tal
min
inter
mil
##out
hist
remain
history
##ach
bp
##atory
13
##ert
lung
20
##ect
noted
##ance
low
14
24
##lear
well
tube
##iven
##ination
contrast
present
mild
##day
other
report
30
tim
##itt
##av
given
br
##ov
abdom
##let
##and
old
100
care
##ding
##ric
will
year
hour
##ob
##uro
respon
ed
##ateral
##urr
fluid
examination
##di
##dition
##usion
medical
##fer
reg
##iratory
##ral
eval
##ave
clear
##ious
##ures
##ications
##ome
val
##mon
##ute
##olog
respiratory
neuro
##urrent
##ber
her
supp
en
##ide
##der
out
##anc
aort
ob
op
cardi
##creased
need
sc
##ole
ag
ins
##rem
li
##omy
cm
acute
##agn
go
##own
sign
te
##rop
col
25
##arge
40
cou
compar
cr
##ys
##ression
50
arter
##ery
##ounds
##ural
lab
ventric
##ud
rr
ic
seen
final
feed
##ick
non
were
##rine
##ool
smal
).
table
after
##rou
bre
pulmon
##ass
mod
soft
##enal
##urg
##neum
tablet
his
##ence
small
ul
rad
line
valve
##ative
##ron
had
pneum
now
drain
##ens
##ri
post
port
appear
diagn
##ema
man
date
##********
##ending
dif
condition
##bc
syst
response
lev
sub
admitt
meq
##ily
support
remains
##ck
hep
kg
hct
##umber
start
stool
ap
##orm
##aily
16
mm
##rol
sat
ind
##thm
cv
daily
today
fail
current
prior
##ology
##tain
fam
continu
##iew
pulmonary
pe
sounds
##number
mor
##so
toler
##ice
##kin
have
##ack
time
##ities
##oth
admis
lik
bas
##mg
##ved
cath
##ite
that
co
icu
##ix
failure
admission
##ich
urine
##yl
clipnumber
fin
bilateral
18
renal
##hythm
##uct
family
which
o2
edema
thick
60
diagnosis
##oid
neg
ant
air
medications
note
##ual
changes
##ost
##itis
##emp
finding
total
rhythm
action
inc
one
breath
comm
sinus
temp
##ments
aortic
head
proc
infant
atr
##hys
##ness
effusion
##cer
##reat
evalu
heart
##its
bs
mult
also
since
intub
evid
increased
##olic
hours
likely
ly
##ension
findings
impression
##ode
##yn
please
##ize
##ree
labs
change
impro
prev
##chang
disch
##ale
dil
gr
00
##asc
att
dev
act
##az
ser
without
##emia
abdomen
cor
sl
##ift
##use
evidence
##changed
end
par
ventricular
##ics
prop
pleural
been
cal
skin
##ifi
fr
diff
radi
##rough
ph
lower
04
unchanged
##ating
extrem
##rh
wean
id
off
previous
mid
wor
ele
17
np
transfer
if
##ening
compl
stud
phys
gu
press
placement
ca
fl
bow
rece
##eter
bowel
fi
asp
flow
80
19
artery
##ific
moder
size
intr
22
new
##ull
shift
##sh
02
cx
03
##con
##ection
dose
discharge
##ons
last
gtt
comments
perf
##ts
ble
sw
##usions
control
gi
met
ng
do
requ
due
imag
##imal
surg
receiv
tf
##unction
##ove
##ogr
##ds
##atic
##terior
21
all
abg
dise
admitting
ve
started
when
bleed
##air
order
aw
code
disease
through
disp
##af
##arin
##ake
##ile
trac
26
qu
bl
##ascular
28
bal
del
05
show
wbc
placed
em
comparis
35
90
study
glu
interv
##icu
within
cc
vis
full
23
catheter
70
abdominal
cult
rev
##istent
sed
##ended
sb
##tained
##utr
liv
32
##arg
ventil
##ible
07
##card
##eck
##row
proced
##cl
##nown
assessed
bed
upp
fever
can
level
upper
##au
comparison
##itation
##ning
lob
prn
##itral
heparin
27
moderate
des
trach
poss
##ox
home
nutr
ep
mitral
##hed
08
good
vanc
##cg
cardiac
##ade
aspir
fract
wall
portable
##lerg
allerg
##iot
ps
##gest
##uring
##oma
36
##int
##cret
cp
vol
##of
pulse
##ek
feeds
hypert
##ock
gluc
tac
##ands
ref
above
review
hemod
las
systolic
occ
indication
##opp
hyper
antib
gen
45
balance
lasix
06
rest
##ark
mov
fib
nutrition
##cy
98
rate
150
negative
##ynam
elev
mass
chron
check
back
##ong
tachy
##inis
29
week
und
sats
main
received
signific
##pm
##ents
fio2
##ane
tw
allergies
secret
chronic
##ould
intubated
##nt
##ief
##up
##sed
prog
spo2
fem
01
multip
##red
exp
##aph
37
str
add
significant
calc
##lect
sett
pneumon
##fort
%.
hemat
glucose
pac
##uction
disc
see
##ided
##asis
secretions
55
compared
##ically
under
some
down
##ional
##mm
interval
fur
ns
cough
liver
inv
further
##ulin
mr
hemodynam
dist
dem
inr
place
antibiot
clin
more
recent
system
##orrh
times
pneumonia
##ug
##tric
insulin
##hyl
##ates
##orax
##ont
lym
31
hypot
procedure
##ified
may
##axis
active
atrial
tracing
lungs
init
##onch
lim
##ately
av
lymph
##lets
##aneous
signs
call
slight
##oman
weight
##sis
sbp
position
ra
needed
evaluate
intact
hemorrh
prot
##les
##ized
goal
pic
##sing
99
leaf
woman
##cin
##ardial
extremities
sug
large
##ll
##ough
lobe
##ca
setting
feeding
##hylaxis
##osition
ret
pel
tolerated
sput
##****************
et
##oley
##led
cxr
foley
then
##su
sup
multiple
suction
abn
continues
##vis
sputum
prophylaxis
97
physical
alert
amou
##co
##eb
antibiotics
lo
##ormed
##2o
abnormal
mildly
33
acc
extub
##vt
##ocal
dim
pressure
any
na
free
serv
##ata
hy
following
obtained
##othorax
##min
spe
opac
09
cour
dys
##crease
tip
##ened
volum
ivf
##hr
high
##ace
data
##ok
##esis
function
possible
##log
picc
>)
##ograph
es
##li
##cardia
##h2o
complain
##ially
pa
##ellow
dopp
remov
##ilar
34
##are
cmh2o
##enous
##eal
most
oral
it
rel
bili
requir
##ian
during
days
vein
##onstr
monitoring
ate
team
you
course
peric
improved
leaflets
hemorrhage
result
currently
doppler
pneumothorax
##aw
ver
contact
tech
##ensive
dep
ma
##ni
transferred
##usp
soc
##emic
plt
ck
##ines
decreased
atelect
##erative
prod
very
den
dvt
distr
##gen
comfort
lact
##ental
ke
##uc
appears
upd
bet
inclu
##hg
##ire
sim
nur
creat
def
##ider
secon
general
consistent
war
fent
ulcer
##ign
none
ey
bm
##ses
hyd
view
ptt
les
sev
systems
consult
infection
minimal
sent
fracture
##tes
38
elevated
surgery
peep
##odium
ox
##other
75
admitted
outp
cpap
##oph
##na
again
social
500
##eet
atelectasis
pan
sodium
cares
second
##aking
commands
complet
ris
neurolog
images
##tered
tc
sle
##sheet
vs
##used
flowsheet
##ations
breathing
##nal
vital
via
alb
resol
##que
pers
concer
ce
anterior
ax
ech
repe
overn
suggest
##opy
lines
progress
commun
showed
how
mur
hol
##athy
abs
obs
murm
done
known
able
throughout
distress
hypotension
performed
spont
ster
120
##ms
95
aorta
product
coron
yellow
cap
48
##oot
bel
severe
your
##iting
endo
image
two
##ility
past
96
mmhg
##lyc
prob
murmur
mot
##ature
than
arr
conf
continued
ear
##ender
vascular
amt
##truction
##way
diffic
void
pending
##erior
bol
tm
nod
improv
red
made
##iast
sep
acid
regurg
pelvis
who
atrium
demonstr
##ident
nas
lateral
approp
##??
ang
ordered
##ester
##cept
hypertension
ben
disposition
##ever
##quent
##ater
##nea
npo
bpm
mental
cann
##orac
##eld
fentan
##ops
however
##omm
test
##ink
fentanyl
regurgitation
##te
discus
140
++
clinical
cav
dilated
65
warm
effect
volume
##ysis
##pi
slightly
devel
##ors
did
drains
changed
recomm
tolerating
repeat
drainage
events
ventilation
consider
##round
sepsis
##rox
work
##itive
##vc
difficult
ident
results
spontaneous
fibr
complaint
regular
appropri
##opr
##ise
bolus
##ese
develop
does
sleep
##oral
adv
infar
##rile
pulses
diminis
##empt
##urn
sten
into
bleeding
##ady
overnight
effusions
appearance
npn
quest
attempt
asc
diminished
bilaterally
prov
orient
tmax
130
culture
##ills
chief
airway
wave
##bi
##iph
distended
site
flo
##opathy
cy
denies
jp
color
chf
cent
inj
amount
both
##eline
attending
wors
insp
##osc
pericardial
##ization
hd
##ful
deliv
found
meas
only
sm
while
radiology
ade
##uff
baseline
stenosis
##ells
below
##arkable
##pl
stress
##ex
once
hemodynamic
voiding
my
identified
39
nursing
yester
sept
yesterday
sr
micu
..
units
##itr
radiograph
bronch
##otid
##olid
fre
typ
##very
##adder
secondary
open
spine
movement
##lex
mom
floor
tachycardia
throm
needs
##tn
##icated
##ded
increase
area
fen
##ash
##phal
manag
unrem
delivery
##azole
neck
unremarkable
service
59
lum
42
epis
vap
periph
patent
communication
nc
addition
device
visual
unable
##ifier
exc
differ
pmh
radial
##iated
sided
##ula
posterior
access
##bs
oxy
tender
night
cop
thorac
alt
##amin
sedated
dec
thromb
dp
##line
##ple
bases
adequ
aspiration
coronary
htn
maintain
sedation
products
evaluation
##iet
part
type
##omycin
mcg
sever
##side
oriented
meds
mediast
short
##opress
distal
##apy
intubation
poor
arterial
techni
ls
41
44
ett
white
whe
surgical
still
##ez
thickened
technique
##iltr
pal
clos
peripheral
treat
lv
block
diures
43
drug
positive
ventricle
##enic
motion
height
cta
struct
should
could
kid
would
imaging
focal
male
gas
weeks
infiltr
except
output
pres
pc
approx
##ers
eyes
kidne
afeb
hypo
##ody
weaned
ther
pna
##onat
adequate
cab
110
diet
activ
wt
vancomycin
er
dry
propof
##ited
different
##eg
##larg
propofol
md
cabg
gro
cultures
ter
lytes
hold
replet
58
every
isch
##usc
52
##mme
neurologic
suctioned
ill
##xt
hg
alk
sul
##ife
side
##ator
##lor
removed
##lycemic
pot
56
image00
though
##ision
leg
##cephal
47
46
##yt
afebrile
tid
53
coar
afib
seiz
rs
54
central
hypox
57
stim
cavity
##til
51
##ected
keep
tis
##ust
##dr
##ore
##iod
ro
repr
det
94
unknown
invas
osh
##inf
##illation
represent
initially
vt
echo
hematoma
assist
##ime
##lac
image002
lead
worsening
far
##erv
management
rh
infusions
process
/<
##tin
q4
mri
use
set
jpg
##ovascular
cef
##bal
x1
##ym
unit
200
##ott
##kg
concern
invasive
spec
##outh
sx
fibrillation
cir
glycemic
scale
less
sob
phos
ir
tric
49
##creasing
mouth
nause
)}
coarse
appropriate
including
transf
read
mae
aware
map
gau
cad
##ulation
##cm
##cet
101
(<
ultr
##active
##illin
cover
##ostomy
nasal
##cess
being
room
loc
##acter
body
##ran
venous
inferior
metop
until
wn
##rolol
num
enlarg
base
##med
restart
nausea
opt
address
##gt
lip
equ
weak
called
s1
##uspid
invol
symme
consolid
metoprolol
wheez
cardiovascular
##sue
##acheal
wnl
##ency
morning
drip
##ites
##tern
##dh
fall
palp
activity
##aum
##ution
##ke
femoral
##we
gauge
##hrs
##oint
##iding
tricuspid
##iac
##enol
mch
desc
draining
morph
fron
resolved
sing
##ule
##opressor
trop
requiring
benign
##atient
##reated
##30
occas
##umin
adminis
complete
##ention
##ss
bab
carotid
bec
pink
scan
gall
ast
colon
##ptom
po4
unc
gast
lopressor
##inine
##ats
stent
wound
vanco
##sues
##tracheal
ultras
ngt
age
remained
single
81
resid
coll
intrav
##wise
rsbi
mediastinal
creatinine
##adin
##pnea
albumin
anx
coum
frequent
additional
abx
neut
brain
otherwise
##lection
yo
treated
diffuse
coumadin
anemia
get
ect
hx
##info
##ereb
endotracheal
enc
contactinfo
trache
##ource
tone
##operative
##rl
held
corre
72
pancre
traum
brady
##veal
female
bott
fac
sym
##sule
##tract
related
capsule
##atitis
extubated
##lying
equal
stand
neonat
morphine
ekg
next
baby
dress
x2
76
64
pip
##ench
awake
persistent
ultrasound
collection
fil
perrl
max
fir
68
92
##ched
these
rash
symmetric
##ably
bedside
mic
spells
77
discussed
nsr
hepatic
##ification
calcium
85
ards
##ivan
##mor
cvp
##ialysis
88
numer
follows
ativan
##mcg
questions
frontal
updated
##aly
lat
reveal
##fore
##mitt
##inary
ped
##oon
extremity
##ameter
chlor
lesion
injur
heent
residual
arriv
visualized
##hab
dm
gl
rele
infarction
##onin
##urys
##aind
contraind
improvement
rehab
62
##otic
##plant
loops
elect
rv
lesions
several
refills
93
##gan
canc
replac
sur
160
about
increasing
##ices
os
detail
sliding
66
cereb
ds
psv
##tic
##utes
contraindications
0700
mark
delay
##terol
us
cannot
gram
impair
sulf
long
limited
titr
settings
67
dressing
consolidation
approxim
los
arm
transplant
thoracic
adj
copd
source
slow
troponin
zos
##ving
risk
gastro
##rit
kidney
advanc
400
alth
altered
##ush
prox
##ively
69
although
vom
##oh
retract
tissue
##odes
ectopy
##cal
fluids
versed
mal
flat
abnormalities
tcurrent
ventilator
three
cell
##res
congest
cancer
lumen
taking
##noon
78
cuff
dos
1900
minutes
pulm
zosyn
bid
##order
eos
spits
angi
oxygen
release
obstruction
##open
##ting
encour
subc
ane
tomor
afternoon
tomorrow
tol
##ween
//
areas
##acin
pass
shock
update
great
differential
internal
74
tyl
##lox
symptom
##ensity
tylenol
return
##ectomy
##assium
q6
##using
potassium
ms
##ling
neonatology
opacity
##uch
##amine
plate
##pre
##ormation
susp
ost
##abet
previously
##irth
mode
61
##aft
intrac
stom
intra
diabet
vert
m2
lactic
impaired
##ured
##arb
stomach
cerv
overall
grow
trauma
axial
aspirin
63
closely
rhonch
structures
occasional
extubation
presented
aneurys
recommended
mmol
prbc
##uration
84
simple
tak
bilat
##ogram
liqu
ur
71
qual
numerical
comfortable
##amp
crack
thus
emb
therapy
liquid
esoph
approximately
nar
##imen
##identifier
numericalidentifier
inch
cervical
%)
##oots
fevers
##allow
neo
visit
meet
quality
dia
midline
##hol
##ocyt
##roid
102
seizure
amts
##elling
intermitt
exclu
between
crit
86
ccu
etoh
##oscopy
mech
##gment
s2
##bl
##ml
mother
myoc
absent
diuresis
ure
nt
wife
82
take
chloride
hpi
)*
##und
##ined
neuts
##ebral
prim
##aving
##nts
instruction
hip
around
##da
##ci
required
79
##ask
hrs
##vef
removal
abscess
alco
injury
89
##ired
face
interpre
##essel
sens
metast
##atr
lvef
require
pup
retractions
87
acet
##iray
optiray
temper
heal
piv
91
tp
##acent
tco2
instructions
##eng
brief
heme
crackles
73
ask
rn
ii
##augh
##clav
rect
pupil
diameter
##ffe
##ism
##loxacin
region
promin
ppi
ldh
wet
vessel
bun
intermittent
extr
##unct
5mg
emp
information
breast
evening
proximal
treatment
ago
vit
83
infiltrate
gent
##elf
.)
fx
##load
opacities
tubes
responds
##ranial
graft
patch
##ctomy
ascites
##draw
symptoms
temperature
##ailable
dialysis
withdraw
mask
recommend
##bil
bladder
oob
##aughter
bacter
enter
150cc
##opl
enh
fat
##iology
trace
endoc
##utaneous
issues
assoc
##aud
swallow
possib
##ength
##atin
##endent
bi
stimul
regimen
subclav
having
mv
scre
pattern
##ted
where
myocardial
recs
intracranial
hal
##uk
initial
##omeg
tee
##ocus
illness
bone
drop
infect
antic
daughter
cyst
month
##lation
##ophed
aneurysm
##ipro
vomiting
levophed
iu
delayed
subclavian
##pped
electro
abnormality
shortness
+)
first
##cv
muc
##cp
##omegaly
carev
awa
##entric
limits
##ician
rbc
subse
they
##opt
episodes
infectious
##ocol
amounts
##nr
2l
##de
decrease
##ea
##ish
##ward
wr
##lied
development
cannula
embol
rang
##tte
##tation
available
views
advanced
##opril
before
controlled
cirrh
confir
ile
##********************************
primary
leuk
feel
using
ef
cipro
##amber
art
count
path
##ene
marked
chair
same
##ested
chamber
mechan
const
dyspnea
thickening
x3
stooling
hgb
demonstrated
associated
loss
pf
pred
better
prol
temps
along
##itone
dilaud
sicu
##estinal
extensive
##ject
enhanc
fractures
dro
few
##olette
protocol
#.
revealed
improving
chole
albu
amp
incision
svc
ischemia
rt
isolette
supple
dilaudid
uop
followup
ij
##ord
##rophy
##bladder
ton
common
intravenous
applied
repair
gallbladder
physician
albuterol
details
cirrhosis
##uation
##function
turn
##resp
##icular
##lem
episode
enlarged
##phro
arrival
##illary
tte
integ
arf
developed
##ypass
q2
rrr
stro
##jor
alcohol
major
##rib
peg
##omp
segment
micro
hypoxia
restarted
overload
ascending
intake
300
appre
bradycardia
aer
concerning
scler
##itated
meeting
receiving
pp
mono
draw
diar
unclear
##iety
##yroid
bro
125
103
oste
diabetes
diarrh
later
taken
dysfunction
diast
flag
##rome
tx
leads
light
weakness
##contin
techn
caffe
duct
var
diarrhea
##pe
caffeine
underlying
contour
bypass
etiology
105
provided
##entricular
sa
birth
refer
reviewed
anxiety
##enopathy
presents
flagyl
upon
greater
##ina
vertebral
infarct
stimuli
lactate
lad
##==
pod
hel
asa
prem
div
growth
##add
hand
early
##phr
replacement
difficulty
sv
stopp
##anch
levels
spl
##aged
veins
##ccess
groin
moderately
termin
##itus
stroke
##ressed
crib
inh
##ech
##iation
electroly
hs
imm
amb
diastolic
##emi
##ych
deep
portal
here
stools
multi
moves
perfused
superior
gross
glo
##oprazole
gastroint
elevation
gastrointestinal
104
##truct
tpn
sched
measures
%).
deg
##arding
organ
became
coc
pupils
regional
##try
amiod
trend
son
///
##nia
swadd
ci
subd
eye
magn
hemodynamically
##azol
##cyst
##20
wgt
sil
##mia
followed
synd
lis
grad
mechanical
inp
leak
##apse
##ger
##illing
swelling
replete
##ribed
him
excluded
uo
pulmonic
tracheostomy
##ones
grade
##ape
boots
##lan
reports
delir
bib
musc
##io
250
dc
kne
super
steroid
biliary
tonight
##12
##astric
discontin
reported
##osed
##elt
pol
rd
sleeping
interpretation
thro
arteries
perc
stopped
neb
orig
question
earli
cle
bund
swaddled
coag
tan
consulted
pvc
rhonchi
wire
sulfate
fs
syndrome
much
325
##tration
##ather
##azine
bibas
hydro
supine
chem
earlier
##otomy
outpatient
600
##pr
mcv
bundle
##rown
sec
##acer
branch
pao2
##itoneal
agg
##adr
checks
flush
basal
sol
##ied
bip
cord
sq
subsequent
pancreatitis
##sa
pressors
carevue
##arone
lit
vas
emer
measuring
thickness
throat
ischemic
rul
field
##endum
spent
discharg
triv
period
felt
verbal
ideal
prominent
brown
##ologist
metastatic
##umed
appoint
##ump
pfi
technical
completed
addendum
hypotensive
trivial
hypertrophy
water
hematoc
psych
desat
##ability
global
##ansion
masses
subdural
##utic
foot
##10
##ccessful
amiodarone
##ressive
ss
tib
rdw
rib
hus
cmv
q6h
recently
thin
du
agitation
coverage
##ced
##ologic
discharged
##esia
border
##ophen
##ars
pur
specific
feedings
##ycin
its
syn
bibasilar
##rd
##kinesis
complications
concl
preca
dilt
pacifier
mchc
parents
##orn
pertin
proton
pertinent
acetamin
degen
##atrial
recor
defect
four
##rect
##ifications
##co3
riss
hematocrit
cerebral
lft
##oag
acidosis
wheezes
boluses
resection
stage
resident
om
##yst
location
acetaminophen
awaiting
anticoag
expansion
shows
##utions
obese
complicated
trig
headach
##seous
ptx
reposition
agitated
##ageal
hydr
protonix
resting
doses
##astatin
moving
##agm
##isone
levof
##ued
##ipation
sheath
guid
ray
lll
medic
aga
##aund
osseous
eas
##alk
ut
underw
prom
thrombus
jaund
correlation
q4h
gav
maintained
##phrine
dop
speech
nose
##odone
underwent
##yth
pericard
run
stay
106
band
septum
hernia
gain
fing
##vh
knee
cran
lipase
precautions
similar
##ires
dnr
pant
##ymal
##aine
suck
##omfort
##ank
cool
blocker
provide
##roph
##aryn
##ostic
clot
lisin
1000
depression
##emide
mi
##esth
desp
adr
help
aut
subopt
suboptimal
biops
suctioning
hydral
ecg
pantoprazole
lisinopril
despite
conj
arch
##oke
insert
cre
agree
##ings
infusing
degenerative
self
rout
##ifact
volumes
section
states
##wh
apnea
##hou
##mb
##ind
##otherapy
ather
rll
##ins
delirium
silhou
##ually
##vic
silhouet
orth
suggested
administration
amyl
##rous
progression
norm
studies
amylase
calcifications
adrenal
form
chol
junction
rap
pg
##ns
hco3
transition
probably
spinal
lov
108
nicu
tob
170
dob
round
encourage
inpatient
hum
lymphad
##bar
d5
pressures
medication
duod
cholecyst
##go
defin
##idine
event
##enchymal
ckmb
##less
107
diagnostic
##ugular
7a
eryth
##ici
integr
lymphadenopathy
##ulated
simv
arrest
pcp
##vent
180
subcutaneous
nit
mat
anesth
gre
strength
divert
qd
quadr
##phragm
encephal
septal
##amm
##uros
##medi
carina
gag
contours
advance
mb
nl
nebs
spi
bipap
sex
furos
admit
dic
leth
dsg
furosemide
prolong
##remia
twice
film
rapid
repleted
silhouette
##ulitis
jugular
years
##eric
added
##arent
adjacent
tap
fluor
letharg
malign
levo
descending
consent
cs
clean
beg
cells
est
sut
inhal
##ra
##lip
##off
rule
avr
probable
##stit
ogt
##pec
mer
##ocytosis
grossly
ting
abuse
##iaz
vac
phen
##erved
##ibut
density
biopsy
tum
vo
wires
beca
standard
because
uti
pelvic
possibly
pancreas
wk
demonstrates
sit
mater
operative
portions
hilar
headache
compression
continuous
##cardic
assistance
acqu
(+
80s
septic
phot
based
range
retro
##ope
parent
circ
##dle
palpable
reactive
pse
##irub
##itting
7p
##ieved
##ister
hands
obtain
el
bic
90s
point
##ogen
pseud
##ena
just
##esium
##ogastric
regarding
##idemia
steroids
co2
magnesium
115
axis
##rt
##uria
lives
##codone
discontinued
dig
##unctiv
want
dilat
##uced
persist
postoperative
##vd
went
rectal
conjunctiv
involved
cvvh
easily
calcification
give
##ilet
stern
109
conclusions
##aline
lb
predn
##rs
portion
100cc
constipation
plans
adjust
attempted
##respons
##opic
quadrant
nad
4l
iron
stron
immedi
levofloxacin
evaluated
holding
nodes
???
ru
metab
##isk
suspic
sple
##lycemia
services
apex
##atively
toilet
##ardi
meropen
spleen
sag
##iax
trigger
like
trial
##etic
look
tenderness
appearing
esrd
nasogastric
##lipidemia
demonstrate
titrated
asking
##fact
seem
disse
##cephalic
dors
middle
t1
hypokinesis
##reg
##going
brisk
hydralazine
lobes
##erm
opacification
voice
thought
electrolytes
gradient
##iciency
borderline
recurrent
leukocytosis
dilatation
appropriately
examined
appointment
smok
##apeutic
peri
##asm
##eritoneal
significantly
unrespons
infl
nitro
##ittal
la
112
ent
lumbar
pericardium
prednisone
bacteremia
drawn
weaning
ceftr
divertic
enlargement
cardiomegaly
wed
mrsa
discuss
urinary
successful
monitored
direct
urean
##noid
fibrin
pancreatic
pmhx
eg
try
congestive
origin
qs
sus
bru
involving
tumor
##aker
##achnoid
tox
joint
injection
bloody
reform
##iaxone
indep
fist
extra
upr
dropped
oxycodone
hypertensive
##irubin
acquired
##azolam
pca
##???
##olar
pack
##acillin
dissection
cva
valu
sagittal
...
138
??????
pn
anticoagulation
stop
interatrial
space
nd
000
narrow
finger
##ogenic
metabolic
facility
ceftriaxone
depressed
life
mem
prec
integrity
flex
obstruct
##iat
anti
echoc
##openia
##ense
facial
break
echocardi
continuing
confirmed
collar
apical
##vers
cd
kcl
local
gastric
swan
artifact
somewh
ivc
10mg
paced
irreg
anesthesia
dorsal
strong
##urning
include
surround
somewhat
degree
supr
discomfort
administered
hob
##ulose
##np
yet
##omed
scant
desats
##dol
top
apparent
##ancy
##oper
##get
##train
put
##ument
##antin
subar
upright
111
>/
lactulose
135
cbc
##ives
residuals
##cx
even
coughing
##gency
haldol
transfusion
used
seizures
doing
took
aggressive
temporal
450
husb
interstit
dilantin
sac
subarachnoid
bottle
##orous
##imated
pacer
hemodynamics
##sive
##epam
ercp
anxious
checked
mo
##set
wid
structural
139
##ential
drink
esophageal
##ittle
near
confused
beta
interstitial
muscle
husband
meth
collapse
##tion
hypod
peak
liters
immun
procedures
##emaker
sternal
sinuses
signal
lid
retrop
meropenem
defer
ing
angap
kidneys
##ces
vitamin
113
##***
premature
114
consist
swit
endocrine
rounds
##uled
pacemaker
##isions
productive
enhancement
extending
physi
wounds
term
plav
conjunctiva
mel
##jective
little
medicine
plavix
bag
137
3l
rub
drift
stick
described
months
perfusion
wind
midazolam
comb
##verse
tit
##cardiac
react
turned
intervention
nec
##ipine
fibrinogen
vasc
q8
docus
docusate
ears
lfts
intrap
##sw
##ips
physiologic
infiltrates
##aphy
##ternal
scheduled
prolonged
congestion
bile
window
trending
onc
##osph
ventilatory
tibial
emphys
independent
141
cond
hypoactive
basilar
normally
pacing
titrate
cardiology
az
coccy
thrombosis
##rought
dependent
##otidine
brought
withdrawal
##ering
exacer
unresponsive
##ixed
eeg
famotidine
dol
bar
mar
##zym
##ella
exacerb
##lems
dated
problems
suggestive
##ram
slowly
each
70s
##inum
##neic
##utter
recommendations
##form
nutritional
serial
##acco
##aring
.<
surrounding
t2
bac
##sth
nurse
tobacco
cefep
tolerate
restrain
arous
allow
saw
20mg
##omediast
bicarb
dorsalis
focus
fistula
136
larg
make
##aff
reb
drugs
pleas
returned
cefepime
structurally
begin
ful
shoulder
confusion
ros
ground
uro
definite
coccyx
142
##over
ambul
##ned
enzym
##uous
lap
filling
clinically
pedis
labor
*********************************
indic
##iness
##jection
plateau
ff
irregular
nodule
tinged
##ules
appreci
retrocardiac
##ietal
title
##tron
normo
##ru
aspirates
##per
##ished
##bili
feb
indicated
requirement
educ
##anding
hepatitis
vessels
egd
epid
occl
piper
person
root
lg
veget
saf
##atous
foc
mesent
informed
febrile
116
##check
tidal
vir
##artment
tachycardic
##conate
##rex
list
covered
som
loose
infer
60s
##ography
##hoff
hematology
##gm
dopamine
esophag
hard
cause
demograph
encephalopathy
pulled
piperacillin
demographics
complex
gluconate
tv
perco
inflamm
118
550
another
screen
tor
tract
sen
fair
ank
tro
coil
##ify
mean
frequently
french
coronal
##arditis
ffp
ili
##hep
enzymes
ventricles
mag
hyperlipidemia
answ
tachyp
##ocaine
2mg
contain
tachypnea
resolution
volt
##isc
##phone
overlying
gib
1l
passed
##phrosis
needle
chills
hospitalization
wheezing
waking
opens
bsa
showing
prote
job
##onephrosis
vitals
lethargic
disorder
recons
reflex
##sus
ciprof
guidance
terminates
lul
cvl
nephro
recheck
epidural
jaundice
brach
oper
134
responsive
notable
##ote
##etal
hypoth
##vir
##ble
cooperative
##adol
hepat
##akes
servo
thir
tar
asthm
117
##moid
dni
outside
pale
emphysema
ciprofloxacin
compli
hydronephrosis
wrist
##ered
health
notified
onset
axillary
diltiaz
aspect
subsequently
asthma
##ture
##hepatic
decomp
##ray
##inct
emergency
endocarditis
aline
sxn
sister
scat
##oscopic
2d
##aves
suspicious
fully
##cephalus
##oin
/=
obstructive
prost
ongoing
maintaining
bilious
##trate
diltiazem
##cinoma
insuff
percocet
sda
tent
request
extended
extubate
compon
mdi
necro
rare
attempts
ga
sleeps
pump
##lim
tab
deter
lidocaine
occip
##ood
##urity
nons
##entive
emot
hypothyroid
colitis
##mic
iliac
neuros
##icillin
sutures
mast
getting
grams
longer
infusion
appeared
vi
lr
senna
neurology
##iny
turning
dad
phosph
py
##asty
quiet
sah
nont
ha
patchy
marg
gua
##oud
tear
ppx
retroperitoneal
sdh
650
qid
##gi
stap
spoke
##elds
motor
move
##azepam
standing
green
emotional
cyan
records
lift
ip
narrowing
partial
phone
calcified
1mg
##yo
deferred
enteral
nodules
resusc
##omin
##unt
therapeutic
nontender
119
h2
##02
sigmoid
exacerbation
afof
tempor
scattered
145
improve
##chron
sterile
prelim
##ellar
sustained
leaflet
stated
5l
ausc
##olol
thyroid
protected
##ef
mesenteric
perform
mucos
expl
goals
close
sbt
##wn
number
cream
tissues
prep
##oses
nond
filter
##teric
consults
fellow
##rod
aa
##etry
becom
##ostal
resolving
walk
ankle
estimated
pco2
nor
monday
healing
##ulature
##gent
parenchymal
fri
paracent
phototherapy
tartrate
hc
##ables
wake
purp
matter
telem
##time
dou
cort
reconstr
500cc
ho
came
po2
##rip
##ographic
broad
nr
##actam
122
apprec
preserved
133
catheterization
waves
telemetry
ivp
143
char
normocephalic
liquids
uf
intermittently
avoid
##ead
protein
cardiomediast
ace
##ew
auscult
maps
132
key
feeling
pap
seros
copious
restless
suggesting
mediastinum
dispo
transfuse
generalized
replaced
##eps
fatig
144
external
pedal
nested
saline
ua
conts
pnd
transient
append
128
hypoxic
cardiomediastinal
valuables
appreciated
121
##romycin
failed
##sure
##enicillin
cg
##ends
nonspec
neurosurg
colace
eom
material
bilirubin
platelets
##ales
sclera
##====
40mg
nonspecific
state
##oz
##aque
##down
orally
##ring
offer
remainder
tele
ger
124
periods
fiber
chil
taz
penicillin
radiologist
crrt
pathology
saturation
radiographs
father
presentation
cpt
starting
sugars
feet
font
solution
conc
##ptal
transfused
legs
icd
hyperd
##trim
<=
occipital
50cc
##..
lt
##iced
nst
compliance
hcl
tl
ec
svg
##eri
tun
explain
126
##iventricular
paracentesis
##ten
##icle
##ng
q1
d10
confirm
transp
tips
thrombocyt
##aturity
doc
emesis
component
og
mell
serosang
##ipl
##olemia
ox3
mob
fact
office
bb
parietal
consistency
provider
qrs
mellitus
critically
minimally
ts
##cine
windows
narc
vasculature
conver
relief
developmental
gm
##orient
hyperc
aml
notes
voltage
presumed
represents
##ematous
##ids
131
##entesis
pleasant
physically
30cc
versus
reflect
fusion
potential
empir
prostate
multif
vss
stab
##gms
##bing
##born
rx
lor
insufficiency
restric
123
rectum
cb
##nel
supplement
embolism
tiny
usual
medial
##ouse
cholang
##oscler
ok
##br
newborn
##24
##den
##thr
##ococ
bronchoscopy
kn
##lanar
trip
##izing
hypothyroidism
erythema
##entially
lymphoma
bactrim
markedly
multiplanar
intraventricular
##ner
track
bo
document
pow
fasc
specif
##astic
##ond
##me
mra
sheet
experi
mening
ess
##pping
nstemi
##ised
angio
aud
gap
microbi
ion
length
oxygenation
load
receive
parenting
ri
##ty
eomi
inst
reconstruction
multifocal
tamp
##iff
presenting
##ising
asked
seems
nsg
atheroscler
case
abgs
vented
partially
##wp
least
hyperg
sch
cholecystitis
sternotomy
too
herni
vel
decision
##als
trem
tampon
began
vasopress
24h
129
127
movements
microbiology
gerd
precord
problem
atten
sk
##ka
hemorrhag
entire
purpose
hypog
##erc
series
occasionally
rca
##iotomy
stre
stain
initiated
comfortably
distention
restraints
tamponade
correct
denied
mastoid
##oseptal
cyanosis
##cid
therefore
##asp
lp
##ording
prbcs
dement
touch
displac
switched
350
iab
##ither
lorazepam
labile
according
diagnosed
character
hiv
##aching
orders
ready
ruq
ot
**
hsm
rvr
passing
teeth
rot
project
arrived
staff
mmm
ann
tablets
##ulmon
objective
rebound
anal
lib
thigh
fields
##geal
glass
defic
mostly
##omal
cur
veloc
underst
##icteric
iabp
##aqu
guiac
briefly
midn
butt
worse
demand
##ropharyn
occlusion
pad
##za
foci
##itations
q8h
anicteric
ballo
ooz
clon
ica
##aped
tropt
tazob
##ry
concerns
tazobactam
metron
dementia
dark
thrombocytopenia
##aps
q12
metronid
gavage
##iatric
##dg
temporary
metronidazole
spontaneously
##ences
cultured
benef
gavaged
1500
stimulation
##antly
remaining
perfor
##etermin
##icial
contribut
necess
bul
warmer
sucks
ye
toward
pig
balloon
##itrate
##ropium
radiation
inserted
##ophr
fatigue
50s
hydrocephalus
command
serous
##ety
bedtime
routine
tachypneic
murmurs
route
double
cpk
bld
##rin
lytic
##fa
atro
encouraged
800
transport
flutter
torso
serum
##vastatin
clinic
possibility
planned
##inetic
diaphragm
antibiotic
such
presc
cga
##oplasty
fluoroscopic
##rum
##zz
third
brother
conduction
purposeful
##ues
house
(>
educate
viral
arousable
ingu
##olateral
##hs
##cs
prong
##iasis
reass
700
oropharyn
mn
##oric
making
lay
inguinal
##ffect
medicated
##iplinary
##oxin
fung
cis
gest
hypov
quick
dsd
yeast
presently
146
splenic
##ulmonary
either
deviation
10cc
##val
own
promod
##des
##iaphragm
malignancy
what
cardiomy
attenuation
protect
ejection
resist
transverse
spik
intol
ampicillin
##yle
##uo
sync
esophagus
nip
arms
safety
disl
prosth
(+)
##enox
simvastatin
dobhoff
freq
firm
remove
exert
##wa
procedural
signed
pda
##ibution
hyponat
digoxin
warf
nrb
hyperglycemia
##olectomy
slu
penicillins
satis
warfarin
##uncture
cardiop
valv
tunnel
appro
expected
insertion
>).
##phor
paran
department
hypercarb
iii
##isciplinary
varices
know
exerc
ciwa
atrovent
dizz
got
myel
appreciate
femur
sensation
##ignment
bottling
intoler
##oracic
decreasing
##omon
##tc
vena
##inephrine
breakdown
##yc
##asone
icp
atherosclerotic
ileus
inferolateral
inability
repositioning
##ases
ipr
##hydr
##asal
satur
decub
dressings
guaiac
billing
##zed
best
ach
##lovir
linear
overnoc
satisfact
limb
evol
##ii
##ej
capt
attentive
contract
amber
spit
fontan
intensive
mdct
respir
bath
iprat
sites
25mg
diuresed
positioning
ator
##itiv
partic
cardiomyopathy
statin
vasopressin
##amic
cerebellar
tolerates
girth
neph
q4hrs
going
beats
##nat
60cc
##rose
unli
send
provis
ulcers
##ontin
##meq
##anz
terminating
supportive
staples
circum
discussion
toxic
cellulitis
hemodialysis
malignant
anast
orthop
lle
atheroma
tot
ntg
effort
provisional
cleared
amio
atorvastatin
##kely
buttock
suggests
ganz
auscultation
cvs
anter
intervent
distinct
##iogram
dosing
immediately
pvd
o2s
tolerance
audible
##acl
lovenox
rising
waveform
communic
schedule
qhs
yes
##luen
calm
il
decl
tsicu
ket
##ushed
jv
##ross
cava
glands
superf
doct
calib
##iteal
unlikely
midnight
valium
##fen
levoth
canal
coagul
##acia
talk
##luenza
##vious
##alemia
maxillary
##yrox
rales
speaking
worsened
interd
5cm
##lycer
hcp
##arm
##thritis
ich
shunt
csf
satisfactory
diaphor
140cc
pneumob
aeration
weighted
##units
hydrom
1600
positioned
hyponatremia
inhalation
presence
##rees
unst
thr
fraction
##cus
recieved
bon
##yroxine
hydromor
sulci
##odipine
six
scar
##osol
ipratropium
jvp
anterol
##chol
representing
node
powder
interdisciplinary
##oflow
preliminary
autoflow
grav
##opliteal
+]
exclude
hemid
##atible
chart
mucous
necessary
carcinoma
food
##adone
hydromorphone
eng
##ubic
splen
##ejun
grim
superficial
levothyroxine
comparisons
##ription
147
##lux
sph
accept
immediate
flatus
fh
bottled
precordial
aerosol
148
them
drifts
caliber
gestation
##inous
popliteal
lot
severely
stones
osteop
stric
included
slept
tests
puff
compatible
##ides
their
epi
perl
##ynamic
##istended
lant
##ws
##ged
considered
rij
diabetic
disloc
duoden
nodular
herniation
progressive
thoracentesis
somn
##eed
obvious
craniotomy
nnp
dext
*#
melena
azith
hypernat
wash
##enia
upt
##ogene
rhonchorous
##abd
##vo
ureter
repositioned
toes
##tail
rig
dx
running
nb
sugar
paranasal
guided
pyl
3mm
cardiopulmonary
perrla
pep
nondistended
influenza
collections
colonoscopy
##uses
##hilar
hemorrhagic
##urs
rle
fdg
##so4
brings
plug
lantus
dict
##ulos
measure
reco
located
##airs
mixed
chemo
films
staph
##s2
##ays
100s
altern
aden
x4
reduced
kepp
clav
many
##aries
diaper
keppra
##kele
##keletal
sensitiv
nour
1800
includes
occup
spect
protection
hyperther
palpation
##ching
triple
mca
nourished
persists
reorient
bony
enhancing
ctrop
recorded
pts
beginning
alkal
emergent
ctropnt
pet
clips
multiv
obes
q24
pepcid
hyperthermia
vegetation
painful
milk
pigtail
phenyle
190
reportedly
relatively
late
ems
clamp
reglan
##oney
750
##urred
echocardiographic
lig
captopril
born
rue
loving
wob
responded
>+
prolapse
wheeze
speak
##sp
smoking
obesity
attempting
sheeps
particip
##rexia
stranding
somnol
20cc
brb
##umm
heel
vag
percutaneous
critical
##onate
sheepskin
##ware
155
diverticul
##omonas
brachial
essentially
heter
quickly
240
xray
##ging
palpitations
ol
##unting
##stick
lue
##ronch
kub
fos
hypoglycemia
inflammatory
stabil
wat
##cious
##illed
dictated
resum
##ogeneous
gave
hypoxemia
bc
prominence
derm
swallowing
40cc
specifics
kept
prescribed
foram
causing
pyrexia
angiogram
ortho
##dren
planning
summ
systemic
q3
nph
phenylephrine
##etite
##ector
compress
cost
repeated
reformat
##itten
##ally
##onam
pall
cloud
extension
complaints
guide
angiography
hemopt
80cc
##ensities
130cc
ov
coord
hardware
imaged
gadol
irrit
##ithiasis
ue
anion
lvot
severity
five
gadolin
cards
sequ
hemidiaphragm
heard
magne
parameter
##vist
lymphs
gtts
anas
reformatted
magnevist
money
written
involv
s1s2
asd
come
sclerotic
eve
feels
cloudy
zone
##omalacia
gravity
2nd
hypernatremia
sitting
adjusted
bbs
##thing
teaching
noc
loculated
workup
directed
monos
gallst
##etalol
##iday
hit
tong
opening
neutrop
hemoptysis
fed
##ibility
osa
poly
00am
bis
entered
occupation
##oplasm
predomin
labetalol
hearing
lack
##ameth
electrolyte
contig
ecch
##mmhg
determin
dup
intrapar
codes
kvo
prematurity
wal
debr
resuscitation
anasar
yr
##15
appetite
pressor
clots
gait
duodenum
#)
phosphate
contiguous
%/
anteriorly
##logy
requires
conscious
stemi
##ophrenic
kcal
deform
particular
1st
doctor
dextrose
##yclovir
pull
jaundiced
c5
##room
pneumoboots
introd
tongue
gran
##stomy
ecchym
##erve
c1
fer
bur
indetermin
marginal
flucon
perforation
d5w
anteroseptal
##self
nyst
colectomy
##omas
149
30pm
175
tracheal
visiting
##gram
taper
coags
consistently
##cles
q12h
bacterial
wallet
extends
determined
decided
bronchial
sensitive
clearance
acyclovir
reach
reflexes
dizziness
##iving
anastom
osteomy
intraparenchymal
neurosurgery
recovery
diverticulitis
##36
exercise
subcostal
sacral
30am
##************
##feed
*****************
l5
lvh
milrin
##wire
await
mvr
mso4
growing
##itamin
hyperk
club
1200
##***********
chemotherapy
drops
trachea
stone
correl
##***************
##eria
##aces
mucosal
requested
120s
thicknesses
*****************************************************************
incisions
********************************
****************************************************************************
aaa
lacer
##uric
##uted
milrinone
vig
##iment
index
echocardiogram
##gg
atenol
evident
indeterminate
fungal
away
40s
methadone
atenolol
ak
spell
cholecystectomy
c6
words
calor
oozing
branches
gnr
dilation
criteria
subst
pneumo
##tribut
fluconazole
sao2
##26
evac
##ertain
angle
tlc
children
##leep
##len
exertion
dislocation
##elitis
##alog
alkalosis
clubbing
asleep
linez
cat
##phos
layering
becomes
##azolin
redness
cdiff
cysts
ctab
##odyl
pole
##vert
fontanel
154
liter
diffusion
bif
4mg
svo2
repletion
costophrenic
nic
##sf
l4
fut
alter
linezolid
anasarca
coagulopathy
##opram
atn
aug
zof
##ursion
cefazolin
mets
##ored
rubs
excursion
duration
oac
refused
summary
gang
##imum
q24h
supervis
etc
bisac
zofran
multivitamin
prevent
black
prepped
##opro
minute
osteomyelitis
bisacodyl
##alyzed
augment
plts
tight
##imp
syncope
152
oint
um
marrow
obsc
##entr
tsh
displaced
##amycin
humalog
anterolateral
rupt
prosthesis
##aquin
incident
progn
chew
future
belly
asym
corresp
interim
##term
completely
closure
##ilic
larger
involvement
extent
frag
##ying
wakes
200cc
hypodensity
levaquin
solid
higher
biventricular
blank
fash
fell
detailed
ran
##epr
parameters
heav
fix
fashion
member
ranging
benz
##ras
died
perihilar
smaller
never
resume
lipitor
maternal
decompens
lac
##oxic
pseudomonas
##ocy
##ionic
administer
hyperchol
orif
pma
detected
embolization
##usely
thi
165
cardiogenic
##utional
haz
edematous
interactive
traumatic
towards
repl
##yma
blanket
reint
whether
cvicu
1700
00pm
parench
converted
intrahepatic
prognosis
##ynchron
gout
cvvhd
lav
##ptomatic
tunneled
nutren
takes
cand
220
parenchyma
incomp
annular
mvc
elb
unstable
refill
atyp
ionized
induced
eating
indicate
spir
##uce
incis
sbo
ict
distant
eventually
brad
##urance
injuries
screening
explained
##eprazole
bg
orb
pvcs
##olysis
##quist
successfully
wa
noncon
medquist
medquist36
jobnumber
##idate
ln
listed
settles
##enoid
vision
##vertebral
rom
##actone
visited
quit
##ologies
issue
mobility
gp
##ias
ew
##cle
working
affect
carb
friday
concerned
ostomy
barri
hyperkalemia
ven
##uloskeletal
elbow
observed
##bb
mac
azithromycin
musculoskeletal
reactions
brbpr
diffusely
ice
pubic
consolidations
151
cardiover
gadolinium
irritable
combination
une
pls
twin
##imize
amlodipine
sud
lying
##asia
alignment
allowing
ceft
100mg
rod
asymptomatic
reintub
ld
skull
##ighth
semi
##oli
attention
reflux
guarding
ams
hematuria
adh
curve
alteration
tort
omeprazole
dense
extrav
ruled
accident
card
##ipime
##itic
sediment
bradys
pmv
153
paralyzed
ductal
5mm
nonionic
diurese
akinetic
velocity
##isph
##ises
valvular
empiric
reaction
bcx
c4
##rectomy
alone
cefipime
aspirate
ten
thiamine
draped
desaturation
redd
degrees
neoplasm
alkphos
6l
allergy
30s
##ptic
norep
afsf
epile
espec
+.
experien
lima
folate
clamped
irr
hypercholester
fast
##ymme
hydration
##x1
abras
sudden
concentr
mus
vna
cordis
latest
hypother
dropping
##orb
ste
totbili
oropharynx
trached
factors
duplex
especially
bound
preterm
buttocks
c2
##erly
documented
stents
chewable
##nc
bruits
##erus
diure
##ages
ileostomy
(?
extremely
fixed
asymme
##lycerin
flushed
pitting
risks
surf
complication
ll
contusion
responding
##rophic
heterogeneous
dysuria
consciousness
##ytoin
incid
incomplet
unsu
melan
peritoneal
softly
156
careview
hypercarbic
hemith
##ococcus
adenopathy
scro
130s
reduction
umbil
glarg
cephal
uter
laceration
flank
meningitis
closed
##romide
qtc
cistern
##angu
additionally
encourag
sternum
barrier
1300
numb
subt
ceftaz
correspon
ib
##amicin
surge
glargine
gentamicin
incontin
dm2
##mitted
cholangitis
pulling
##apt
tues
bu
oph
sun
analysis
drained
pil
vari
laboratory
1400
diverticulosis
##esoph
nitrog
lipids
soon
sized
basilic
page
exams
##ceed
plaque
4mm
endoscopy
unless
panc
airways
hemithorax
median
recover
gallops
fibro
inflammation
nebul
dd
##itidine
##orial
ablation
##pro
lighth
grand
hypercholesterolemia
prof
config
visible
acceptable
newly
##inated
triggering
##ours
##bre
q2h
ophth
calf
gms
numerous
cbd
lighthead
kle
suspect
promote
seal
ranitidine
##iter
approach
preg
##arp
secured
##ilat
pcwp
breaths
transitioned
configuration
superimp
svt
swab
colostomy
tb
neurological
operating
pseudo
colored
frequ
numbness
##odies
evacuation
particularly
incons
##rob
transfered
abp
/=.
defined
fis
##onazole
bronchus
bf
spectrum
##rel
osteo
##obronch
##weight
suspected
hemisph
cyt
become
deficits
sulfa
urea
##atal
poc
filled
citrate
seg
percent
nbp
ngtd
jvd
spike
isol
##lob
appl
might
##gmental
wedge
hiat
##olemic
occlu
hygi
preoperative
10am
stenting
bands
##welling
##man
##acy
incisional
superimposed
##space
dehydr
sal
original
##yph
respect
grew
absence
suic
158
synchron
extravas
sg
subsegmental
##isting
hygiene
containing
vegetations
coli
2200
2300
sphenoid
##avicular
bps
managed
lightheaded
dysynchron
##usive
v2
##ously
explor
functional
vigorous
50mg
l1
sips
quite
half
rates
noon
duoderm
fine
##hysis
norepinephrine
trough
##oun
gland
indwelling
##king
##aryngeal
folic
cns
diaphoretic
jejun
##ervation
##esophageal
ends
wks
##veolar
sleepy
##iatr
d10w
l3
nitroglycerin
muscles
anticip
arthritis
smoker
4hrs
meals
psh
##ready
3d
bromide
##otics
ligam
sero
req
##ominal
phase
##itate
##ulations
neurop
##acing
klebs
##45
sam
net
##itness
predominantly
interventions
vea
uptake
duodenal
140s
##bed
poorly
rehabil
nystatin
infarcts
echogenic
162
160s
##hex
##ves
xrt
frequency
arth
moist
v6
lm
##sy
clus
##holic
infants
##40
##ucer
extravasation
intolerance
diag
luc
##obic
formation
eat
olig
appendage
exchang
segments
157
arrhythm
alcoholic
anat
emboli
rashes
unsuccessful
respond
c7
nail
sucking
already
##ances
chlorhex
turns
nox
requirements
lethargy
trying
##bran
members
coffe
aver
##orus
cystic
preop
dopplerable
difficile
##inol
para
reddened
sound
paral
platelet
antibx
fain
fascicular
deficiency
rehabilitation
##ogn
##iella
##eum
thurs
saph
##och
former
supracl
##agia
##entin
debrid
rif
diur
2mm
calories
150s
pregn
overweight
900
cloth
120cc
urology
becoming
dopa
desatur
our
##mine
##aced
##ioma
##physis
ventilated
updates
##chlor
epig
pillow
recurr
vre
2100
colonic
mins
coffee
drs
."
inlet
##ried
oncology
attribut
##asic
##hyp
caring
##thmoid
".
##atosis
##gias
resulting
noxious
hyperbil
##isol
metform
hyperdynamic
candidate
##iate
withdraws
24hrs
klebsiella
parox
##vel
metformin
toe
rheum
neonatal
instability
postop
hcv
pills
##itol
looks
##ussion
instruct
membran
163
commin
sib
ventricul
##abdominal
healed
##50
wish
puncture
fossa
##ropathy
ethmoid
brachio
168
beh
##amil
airspace
inhaler
mvi
falls
##1c
l2
dobut
bottles
participate
pyloric
c3
mush
decubitus
codeine
hiatal
umbilical
resumed
dex
##isms
neos
renally
hypok
subjective
guidewire
exchange
surgeon
ckd
gir
anastomosis
oct
##ks
agents
##ressions
db
suspension
bones
calls
bx
brachiocephalic
dka
neurologically
phenytoin
saphenous
##oliosis
massive
expired
comminuted
hab
nares
symmetr
topical
##ec
2u
description
ibup
pmi
cranial
ta
referred
resistant
cpr
solumed
spot
##igr
dysynchrony
o2sat
distribution
labet
159
cri
##onic
developing
v1
##erent
progressed
offered
drinking
occluded
swol
gab
appointments
minor
q4hr
interc
telephone
##onal
debridement
expector
vide
waveforms
functioning
tach
##irubinemia
across
retention
terr
cmo
introducer
ibupro
runs
wear
orthopnea
mushroom
coming
corresponding
##ros
ensure
##uck
clearly
##hold
narcotics
##sep
ligament
faint
coping
infected
transfusions
excell
biopro
##calc
cocaine
pea
##========
##ocl
gabap
solumedrol
ibuprofen
scarring
patency
unevent
scr
dysph
supplemental
##izations
flair
hives
slugg
manu
advancing
##rade
gabapentin
incidental
20s
##trast
hyperbilirubinemia
babygram
xan
bioprosth
posteriorly
bring
membranes
inconsistent
oz
lcx
causes
patholog
seat
pron
excellent
ointment
s3
clonidine
convers
nature
##ha
demonstrating
widening
uneventful
lavage
differentiation
##otide
commode
sample
center
vp
cbg
aerated
25cc
largest
fairly
manufact
##itory
hypodense
##hypert
161
250cc
neur
chlorhexidine
cardiologist
value
fatty
substant
values
diuril
peel
##ae
##urer
dimension
pregnancy
mss
benefits
lobectomy
0400
360
accessory
tpa
evolving
##ieve
##bg
diagnoses
##creases
transamin
segmental
presum
antihypert
mssa
sluggish
manufacturer
territor
csru
watch
##arily
loop
chor
overl
synchronously
overd
210
reduce
hypovolemia
breastfeed
##itoneum
hourly
distension
instructed
tracking
si
##ril
fore
clar
hcts
neuropathy
alveolar
impl
polyp
##ulent
complaining
diuresing
urinal
gbs
##28
##icles
entry
octre
reformations
perine
periventricular
##most
##itnessed
psychiatric
impact
smear
cooling
atypical
reconstructions
contributing
1hr
swollen
pleur
arrang
sulfonam
mucosa
gradually
cel
gpc
revers
bm20
osteophy
##imeter
##ensives
fi02
constit
lapar
step
##aresis
stabilized
projects
measured
comprom
regions
##acid
uncertain
benefit
cut
mainten
vaccine
indications
heavy
##istr
##ivent
dest
164
necrosis
augmentation
overt
75cc
preced
(~
way
##amethasone
320
sem
octreotide
picture
iss
bmt
clears
respectively
##iveness
166
##tp
##esp
avf
existing
bodies
questionable
constitutional
##ocyst
##aging
lightheadedness
intensity
metastases
cluster
##crete
manage
elong
granul
bump
expiratory
##bid
determine
limiting
reassess
observation
dysphagia
cavo
dobutamine
mann
rise
##cort
##ping
coiling
lymphatic
rounded
##vascular
tracer
increasingly
veh
loud
corne
hematem
barium
dehydration
##odine
projecting
organomegaly
##anse
cholel
tri
##izes
80mg
elongated
arteriogram
ecc
cdi
ram
hyperint
osm
maintenance
cycle
teens
cortical
s4
moved
##atives
plus
multile
uncomfort
auto
erythromycin
clind
ssi
v3
think
pediatric
percussion
##lab
puffs
nods
stairs
##dm
cardioversion
cholelithiasis
mannitol
multilevel
recurrence
##luc
combivent
beat
tuesday
video
sar
apparently
overloaded
##iseal
ambulating
pseudoane
rin
somnolent
shortly
##flex
nephrostomy
symphysis
adhes
hips
uncomfortable
clearing
50mcg
dual
mvp
angina
tortuous
cn
surface
spiked
packed
185
encouragement
vehicle
rupture
drinks
clindamycin
pathway
>+)
leave
##urysm
230
obli
clothes
apices
labored
territorial
##ocar
.]
##tics
rigid
forear
##iatry
##iton
##insic
##sepsis
fingerstick
relative
congested
280
sibling
/.
ophthal
mva
succ
surve
nif
noncontrast
##cation
od
sharp
generally
foramen
rather
wide
7pm
##uv
suspicion
coiled
intercostal
almost
##....
##olarization
cavoatrial
portex
flexiseal
attributed
import
circumfer
fissure
110s
fluoro
palate
irrig
ucx
worker
tracheobronch
##acement
tape
cardioth
flap
carved
ring
empirically
widely
##ocarcinoma
fuo
##ih
10pm
somet
aure
living
##apsed
len
##iative
healthy
##bt
refusing
front
bright
##flow
fixation
conflu
##ospasm
average
melanoma
172
repolarization
agre
##ungin
lans
rinse
told
##inate
##operatively
dent
##5g
labetolol
ventral
antibody
traz
pronoun
reformats
sque
flutic
##).
deformity
##atio
girl
experience
mand
sz
vascularity
markings
metastasis
couple
fluticasone
##roup
gallstones
accordingly
xs
transports
adeq
occurred
nebuliz
destination
respirations
hil
##dy
gastr
flatt
v4
bioprosthetic
needing
sitter
scoliosis
cca
gangl
inhib
aureus
b12
stricture
pin
##lish
pathologic
complained
lansoprazole
palliative
70cc
##labored
replace
##nes
tue
tears
celiac
=>
7am
said
soln
corrected
167
cisterns
overdose
huo
173
blister
depressions
toileting
restriction
atrophy
##ilol
##leman
crani
##nic
xii
##peep
thoracotomy
mis
3rd
0600
pronounced
reson
against
situation
hf
stem
bms
genital
buil
strict
wants
forward
##asyn
adl
##dge
##ride
fibrosis
aspirated
version
+/
hematemesis
unasyn
nh
083
cred
sludge
##imes
understand
bradycardic
##igen
sensitivities
pseudoaneurysm
exchanged
prepar
correlate
178
switch
gentleman
subtle
carvedilol
pacu
forearm
neutropenia
supraclavicular
nodding
fsbs
##erated
shower
evd
bicarbonate
morbid
pen
diuretics
tail
usually
##ococcal
iodine
##lock
tired
nitr
worked
lifting
tried
##iform
engor
qsr
pathologically
fecal
effacement
169
hap
grasp
advis
##gia
gol
##ompl
45am
cocci
unilat
##breath
##terectomy
cash
##opur
##rog
revisions
dial
wwp
hom
##acute
rpr
answer
kil
##bhoff
suff
akinesis
174
cold
remote
myal
washout
##aster
injected
##ption
24hr
##unk
tree
characterize
embolus
bw
bifur
conve
##ox3
relieved
##imm
leftward
cryst
input
pounds
limit
por
ling
##astics
squeez
necrot
bph
cogn
baso
splenomegaly
/+
treatments
disk
epic
uterus
swe
dobbhoff
hear
outl
deficit
sensory
tia
apg
ond
spray
##uit
urosepsis
communicating
credit
##opath
thursday
plastics
cycl
positional
rever
select
erect
legion
defects
inhibitor
shad
h2o
nipple
stasis
177
##yne
bolused
neural
ambulation
hypodensities
thru
married
polys
dictation
signature
hyperdense
rol
gastritis
##utely
fingers
genit
initiation
stoma
##eties
[]
boundaries
tran
testing
inver
helpful
qam
enough
gentle
uses
##x2
ratio
eti
overbreath
##ansetron
independently
ganglia
bm24
jew
makes
retired
camp
##aze
nicard
##care
15cc
appreciable
ssri
saturations
doe
dimer
225
decisions
tremors
shadow
15am
satting
mucus
infections
multifact
ami
separ
##ube
conclusion
allopur
jewel
nipride
extremeties
paroxys
ondansetron
fund
